<html>
    <head>
        <title>Hello world</title>
        <meta charset="UTF-8">
    </head>
    <body>
        </h1>แนะนำตัว</h1>
        <p>ชื่อ-นามสกุล:นางสาวกมลชนก สินรักษา ชื่อเล่น:สุ่ย</p>
        <p>ชื่อเล่น:สุ่ย</p>
        <img src="cat.jpg"><img src="forest.jpg">
        <br>
        <a href="https://www.youtube.com">My favourite website</a>

        <h2>เรื่องเล่าขำขัน</h2>
        <ul>
            <li>กาลครั้งหนึ่งนานมาแล้ว มีเด็กชายคนหนึ่งอาศัยอยู่ในจังหวัดกรุงเทพมหานคร และเขากำลังเดินทางไปโรงเรียน แต่ระหว่างทางก็เจอกับหมอดู หมอดูเรียกเขาเข้าไปในซุ้มเล็กๆ ซุ้มหนึ่งตั้งอยู่ริมฟุตบาธที่ไม่เคยถูกซ่อมเลย
            ถึงซ่อมก็ถูกรื้อใหม่อยู่ดีเพราะ.....นั่นแหละค่ะ ^^" หมอดูทำนายว่าวันนี้จะมีคนมาแกล้ง ถ้าโชคดีอาจจะไม่ตาย เขาไม่เชื่อหมอดูและต่อว่ากลับไป จากนั้นจึงเดินออกมา เดินออกมาได้ไม่นานก็มีรถขับมาทางเขาอย่างรวดเร็ว!!! 
            ใครเห็นก็ว่าไม่รอด!!! แต่ๆๆๆๆ เขารอดเพราะรถคันนั้นหน่ะ แค่ขับมาชิดขอบฟุตบาธ แต่ที่แน่นอนเลย คืออออ ตัวเขาเปียก เนื่องจากเมื่อคืนฝนตกหนัก น้ำระบายไม่ทันทำให้น้ำสาดโดนเขา ถามว่าเขาตายไหม คำตอบคือตาย
            เป็นโรคฉี่หนูตาย</li>
            
        </ul>
    </body>
</html>
